<?php
return [
  'office_agent_end' => 'لقد تم انتهاء فترة الاعتماد الخاصة بكم يرجى مراجعة الهيئة العامة لتجديد فترة الاعتماد خلال ثلاثة اشهر من الان',
  'office_agent_suspended' => 'لقد تم ايقاف الاعتماد الخاص بكم  يرجى مراجعة الهيئة العامة للبيئة',
  'office_agent_activate' => 'لقد تم اعادة الاعتماد الخاص بكم ',
  'office_agent_warning' => 'برجاء العلم ان الاعتماد الخاص بكم اوشك على الانتهاء يرجى مراجعة الهيئة العامة للبيئة',
  'office_agent_warning_submit' => 'برجاء التأكد من انهاء كافة البيانات والضغط على زر الارسال قبل نهاية العام لان بعد انتهاء العام سوف يتم دفع رسوم شراء الكراسة من جديد'
];